export const studyRoute = [
  {
    name: 'Первый курс',
    route: [
      { x: 445, y: 505 },
      { x: 415, y: 489 },
      { x: 388, y: 462 },
      { x: 350, y: 475 },
      { x: 275, y: 517 },
      { x: 190, y: 536 },
      { x: 111, y: 508 },
      { x: 123, y: 444 },
    ],
  },
  {
    name: 'Аудитория',
    route: [
      { x: 123, y: 444 },
      { x: 141, y: 389 },
      { x: 214, y: 351 },
      { x: 177, y: 279 },
      { x: 139, y: 227 },
      { x: 203, y: 197 },
    ],
  },
];
